/*
 Info plist FR
 */
"NSContactsUsageDescription" = "Les numéros de téléphone de vos contactes seront transférés à nos serveurs pour que vous retrouvez vos amis. Pour plus d'information, lisez attentivement notre politique de confidentialité.";

"NSPhotoLibraryUsageDescription" = "L'accès à la galerie vous permettra de partager vos photos et vidéos dans des chats avec vos amis.";

"NSCameraUsageDescription" = "L'accès à la caméra vous permettra de passer des appels vidéo, de prendre des photos et de les partager dans des chats avec vos amis.";

"NSLocationAlwaysUsageDescription" = "L'accès à la géolocalisation vous permettra de partager votre position actuelle avec des amis à proximité.";

"NSLocationWhenInUseUsageDescription" = "L'accès à la géolocalisation vous permettra de partager votre position actuelle avec des amis à proximité.";

"NSLocationAlwaysAndWhenInUseUsageDescription" = "L'accès à la géolocalisation vous permettra de partager votre position actuelle avec des amis à proximité.";

"NSMicrophoneUsageDescription" = "L'accès au microphone vous permettra de passer des appels audio, d'enregistrer des messages audio et de les partager dans des chats avec vos amis.";

"NSFaceIDUsageDescription" = "Face ID est utilisé pour protéger le mot de passe de votre compte..";

